Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 맑은 유리 카드와 배경 사진, 8가지 풍경이 탭마다 다르게 비쳐요
cs: Čiré skleněné karty a fotopozadí: 8 krajin, na každém panelu jiná
da: Klare glaskort og baggrundsbilleder: 8 landskabsbilleder, der ser forskellige ud på hver fane
de: Klare Glaskarten und Hintergrundfotos: 8 Landschaften, je nach Tab anders zu sehen
el: Διάφανες κάρτες γυαλί και φόντα φωτογραφιών: 8 τοπία που αλλάζουν σε κάθε καρτέλα
en: Clear glass cards + photo backgrounds: 8 scenic photos, different per tab
es: Tarjetas de cristal y fotos de fondo: 8 paisajes que cambian en cada pestaña
fi: Kirkkaat lasikortit ja taustakuvat: 8 maisemakuvaa, jokaisella välilehdellä omansa
fr: Cartes en verre clair et photos de fond : 8 paysages, différents selon l'onglet
id: Kartu kaca bening dan foto latar: 8 foto pemandangan, berbeda di tiap tab
it: Card in vetro trasparente e sfondi fotografici: 8 paesaggi, diversi in ogni scheda
ja: 澄んだガラスのカードと背景写真。8つの風景がタブごとに違って映ります
nb: Klare glasskort og bakgrunnsbilder: 8 landskap som vises ulikt på hver fane
nl: Heldere glazen kaarten en achtergrondfoto's: 8 landschappen die per tab anders doorschemeren
pl: Szklane karty i zdjęcia w tle: 8 krajobrazów, na każdej karcie inny
pt_br: Cartões de vidro transparente e fotos de fundo: 8 paisagens, uma diferente em cada aba
ru: Прозрачные стеклянные карточки и фоновые фото: 8 пейзажей, разные для каждой вкладки
sv: Klara glaskort och bakgrundsbilder: 8 landskap som skiljer sig mellan flikarna
th: การ์ดกระจกใสกับภาพพื้นหลัง 8 ทิวทัศน์ ที่สะท้อนต่างกันในแต่ละแท็บ
tr: Şeffaf cam kartlar ve arka plan fotoğrafları: 8 manzara, her sekmede farklı
vi: Thẻ kính trong suốt và ảnh nền: 8 phong cảnh, mỗi tab một cảnh khác nhau
zh_hans: 通透的玻璃卡片配背景照片，8 张风景，每个标签映出的都不一样
zh_hant: 通透的玻璃卡片配背景照片，8 張風景，每個標籤映出的都不一樣

source: 맞추기
cs: Srovnat
da: Afstem
de: Angleichen
el: Συγχρονισμός
en: Match
es: Igualar
fi: Yhdistä
fr: Synchroniser
id: Samakan
it: Allinea
ja: 合わせる
nb: Samkjør
nl: Gelijktrekken
pl: Dopasuj
pt_br: Sincronizar
ru: Привести
sv: Matcha
th: จับคู่
tr: Eşitle
vi: Đồng bộ
zh_hans: 确定一致
zh_hant: 確定一致

source: 맞추지 못했어요
cs: Srovnání se nezdařilo
da: Enhederne blev ikke afstemt
de: Angleichen fehlgeschlagen
el: Ο συγχρονισμός απέτυχε
en: Couldn't Match Devices
es: No se pudo igualar
fi: Yhdistäminen epäonnistui
fr: Synchronisation impossible
id: Gagal Menyamakan Perangkat
it: Allineamento non riuscito
ja: 合わせられませんでした
nb: Kunne ikke samkjøre enheter
nl: Gelijktrekken mislukt
pl: Nie udało się dopasować
pt_br: Não foi possível sincronizar
ru: Не удалось привести устройства к одному виду
sv: Enheterna kunde inte matchas
th: จับคู่อุปกรณ์ไม่สำเร็จ
tr: Eşitlenemedi
vi: Không thể đồng bộ thiết bị
zh_hans: 未能使设备一致
zh_hant: 未能使裝置一致

source: 맞췄어요
cs: Zařízení srovnána
da: Enhederne er afstemt
de: Geräte angeglichen
el: Ο συγχρονισμός ολοκληρώθηκε
en: Devices Matched
es: Dispositivos igualados
fi: Laitteet yhdistetty
fr: Appareils synchronisés
id: Perangkat Disamakan
it: Dispositivi allineati
ja: 合わせました
nb: Enheter samkjørt
nl: Gelijkgetrokken
pl: Dopasowano
pt_br: Dispositivos sincronizados
ru: Готово
sv: Enheterna matchades
th: จับคู่อุปกรณ์แล้ว
tr: Eşitlendi
vi: Đã đồng bộ thiết bị
zh_hans: 已完成
zh_hant: 已完成

source: 매년 갱신, 언제든 해지
cs: Obnovuje se ročně, zrušit lze kdykoli
da: Fornyes hvert år, kan opsiges når som helst
de: Verlängert sich jährlich, jederzeit kündbar
el: Ανανεώνεται κάθε χρόνο, ακύρωση ανά πάσα στιγμή
en: Renews yearly, cancel anytime
es: Se renueva cada año, cancela cuando quieras
fi: Uusiutuu vuosittain, peruutus milloin vain
fr: Renouvellement annuel, résiliable à tout moment
id: Diperpanjang tiap tahun, batalkan kapan saja
it: Rinnovo annuale, annulla quando vuoi
ja: 毎年更新、いつでも解約できます
nb: Fornyes hvert år, si opp når som helst
nl: Verlengt jaarlijks, altijd opzegbaar
pl: Odnawiane co roku, anuluj w dowolnej chwili
pt_br: Renova todo ano, cancele quando quiser
ru: Продлевается каждый год, отмена в любой момент
sv: Förnyas årligen, avsluta när som helst
th: ต่ออายุทุกปี ยกเลิกได้ทุกเมื่อ
tr: Her yıl yenilenir, istediğiniz zaman iptal edin
vi: Gia hạn hằng năm, hủy bất cứ lúc nào
zh_hans: 每年续订，随时取消
zh_hant: 每年續訂，隨時取消

source: 매주·매달 같은 때 쓰는 단축어는 그때가 오면 키보드 맨 앞에 서요
cs: Fráze, které používáte pravidelně každý týden či měsíc, se v ten čas přesunou na začátek klávesnice
da: Fraser, du bruger på samme tid hver uge eller måned, rykker forrest på tastaturet, når tiden kommer
de: Textbausteine, die du jede Woche oder jeden Monat zur gleichen Zeit nutzt, rücken dann an den Anfang der Tastatur
el: Οι φράσεις που χρησιμοποιείτε την ίδια ώρα κάθε εβδομάδα ή μήνα έρχονται πρώτες στο πληκτρολόγιο όταν φτάσει η ώρα
en: Snippets you use at the same time each week or month move to the front of the keyboard when that time comes
es: Las frases que usas a la misma hora cada semana o mes pasan al principio del teclado cuando llega ese momento
fi: Fraasit, joita käytät samaan aikaan joka viikko tai kuukausi, siirtyvät näppäimistön eteen, kun se aika tulee
fr: Les snippets que vous utilisez à la même période chaque semaine ou chaque mois passent en tête du clavier le moment venu
id: Frasa yang Anda pakai pada waktu yang sama tiap minggu atau bulan akan pindah ke depan keyboard saat waktunya tiba
it: Le frasi che usi alla stessa ora ogni settimana o ogni mese passano in primo piano sulla tastiera quando arriva il momento
ja: 毎週・毎月同じ時期に使う定型文は、その時期になるとキーボードの先頭に並びます
nb: Fraser du bruker til samme tid hver uke eller måned, flyttes fremst på tastaturet når tiden kommer
nl: Fragmenten die je elke week of maand rond dezelfde tijd gebruikt, komen vooraan op het toetsenbord te staan als het zover is
pl: Frazy używane w tym samym czasie co tydzień lub co miesiąc trafiają na początek klawiatury, gdy ten czas nadejdzie
pt_br: Snippets que você usa na mesma época da semana ou do mês vão para o início do teclado quando chega a hora
ru: Фразы, которыми вы пользуетесь в одно и то же время каждую неделю или месяц, перемещаются в начало клавиатуры, когда наступает это время
sv: Fraser du använder vid samma tid varje vecka eller månad flyttas längst fram på tangentbordet när det är dags
th: ข้อความด่วนที่ใช้เวลาเดิมทุกสัปดาห์หรือทุกเดือน จะขึ้นมาอยู่หน้าสุดของคีย์บอร์ดเมื่อถึงเวลานั้น
tr: Her hafta veya ay aynı zamanda kullandığınız ifadeler, zamanı gelince klavyenin en başına geçer
vi: Cụm từ bạn dùng vào cùng thời điểm mỗi tuần hoặc mỗi tháng sẽ lên đầu bàn phím khi đến lúc
zh_hans: 每周或每月固定时间使用的短语，到时间会排在键盘最前面
zh_hant: 每周或每月固定時間使用的短語，到時間會排在鍵盤最前面

source: 맥에서 단축어 순서를 끌어다 바꾸고, 그 순서를 아이폰·키보드까지 동기화
cs: Přetažením změníte pořadí frází na Macu a pořadí se synchronizuje s iPhonem i klávesnicí
da: Træk for at ændre rækkefølgen af fraser på Mac, og synkronisér rækkefølgen til iPhone og tastaturet
de: Am Mac Textbausteine per Ziehen umsortieren und die Reihenfolge mit iPhone und Tastatur synchronisieren
el: Σύρετε για να αλλάξετε τη σειρά των φράσεων στο Mac και συγχρονίστε την σε iPhone και πληκτρολόγιο
en: Drag to reorder snippets on Mac, and sync that order to iPhone and the keyboard
es: Arrastra para reordenar las frases en Mac y sincroniza ese orden con iPhone y el teclado
fi: Järjestä fraasit vetämällä Macilla. Järjestys synkronoituu iPhoneen ja näppäimistöön
fr: Faites glisser pour réorganiser les snippets sur Mac, et synchronisez cet ordre avec l'iPhone et le clavier
id: Seret untuk mengurutkan frasa di Mac, lalu sinkronkan urutannya ke iPhone dan keyboard
it: Trascina per riordinare le frasi su Mac e sincronizza l'ordine con iPhone e la tastiera
ja: Macで定型文の順序をドラッグして変え、その順序をiPhoneとキーボードにも同期します
nb: Dra for å endre rekkefølgen på fraser på Mac, og synkroniser den til iPhone og tastaturet
nl: Sleep om Fragmenten te ordenen op de Mac en synchroniseer die volgorde met de iPhone en het toetsenbord
pl: Przeciągaj frazy, by zmienić ich kolejność na Macu. Kolejność zsynchronizuje się z iPhonem i klawiaturą
pt_br: Arraste para reordenar os Snippets no Mac e sincronize essa ordem com o iPhone e o teclado
ru: Меняйте порядок фраз перетаскиванием на Mac, и он синхронизируется с iPhone и клавиатурой
sv: Dra för att ändra ordning på fraser på Mac och synka ordningen till iPhone och tangentbordet
th: ลากเรียงลำดับข้อความด่วนบน Mac ได้ และซิงค์ลำดับนั้นไปยัง iPhone และคีย์บอร์ด
tr: Mac'te ifade sırasını sürükleyerek değiştirin, bu sırayı iPhone ve klavyeyle eşitleyin
vi: Kéo để sắp xếp lại cụm từ trên Mac, rồi đồng bộ thứ tự đó sang iPhone và bàn phím
zh_hans: 在 Mac 上拖动调整短语顺序，这个顺序会同步到 iPhone 和键盘
zh_hant: 在 Mac 上拖移調整短語順序，這個順序會同步到 iPhone 和鍵盤

source: 맥에서 카테고리 탭이 사라지던 것과, 복원할 때 카테고리가 빠지던 것을 고쳤어요
cs: Opraveno mizení panelů kategorií na Macu a chybějící kategorie po obnovení
da: Rettet: kategorifaner forsvandt på Mac, og kategorier manglede efter gendannelse
de: Behoben: Kategorie-Tabs verschwanden am Mac, und beim Wiederherstellen fehlten Kategorien
el: Διορθώθηκαν οι καρτέλες κατηγοριών που εξαφανίζονταν στο Mac και οι κατηγορίες που έλειπαν μετά από επαναφορά
en: Fixed category tabs disappearing on the Mac and categories missing after a restore
es: Corregimos las pestañas de categoría que desaparecían en Mac y las categorías que faltaban al restaurar
fi: Korjattu: kategoriavälilehdet katosivat Macilla, ja kategoriat puuttuivat palautuksen jälkeen
fr: Correction des onglets de catégories qui disparaissaient sur Mac et des catégories manquantes après une restauration
id: Memperbaiki tab kategori yang hilang di Mac dan kategori yang hilang setelah pemulihan
it: Corretti le schede delle categorie che sparivano su Mac e le categorie che mancavano dopo un ripristino
ja: Macでカテゴリタブが消える問題と、復元時にカテゴリが抜ける問題を修正しました
nb: Rettet at kategorifaner forsvant på Mac, og at kategorier manglet etter gjenoppretting
nl: Categorietabs die op de Mac verdwenen en categorieën die na een herstel ontbraken, zijn opgelost
pl: Naprawiono znikające karty kategorii na Macu oraz brakujące kategorie po przywróceniu
pt_br: Corrigimos as abas de categoria que sumiam no Mac e as categorias que faltavam após uma restauração
ru: Исправлено: вкладки категорий пропадали на Mac, а категории терялись при восстановлении
sv: Åtgärdade att kategoriflikar försvann på Mac och att kategorier saknades efter en återställning
th: แก้ปัญหาแท็บหมวดหมู่หายไปบน Mac และหมวดหมู่หายไปหลังกู้คืนข้อมูล
tr: Mac'te kaybolan kategori sekmeleri ve geri yüklemede eksik kalan kategoriler düzeltildi
vi: Đã sửa lỗi tab danh mục biến mất trên Mac và danh mục bị mất sau khi khôi phục
zh_hans: 修复了在 Mac 上分类标签消失、以及恢复时分类丢失的问题
zh_hant: 修復了在 Mac 上分類標籤消失、以及還原時分類丟失的問題

source: 먹
cs: Tuš
da: Blæk
de: Tusche
el: Μελάνι
en: Ink
es: Tinta
fi: Muste
fr: Encre
id: Tinta
it: Inchiostro
ja: 墨
nb: Blekk
nl: Inkt
pl: Tusz
pt_br: Nanquim
ru: Чернила
sv: Bläck
th: หมึก
tr: Mürekkep
vi: Mực
zh_hans: 墨色
zh_hant: 墨色

source: 먼저 이름이에요. 키보드에 이 이름이 뜨니까, 나중에 알아볼 말로 적어요.
cs: Nejdřív název. Zobrazí se na klávesnici, zadejte ho tak, abyste ho později poznali.
da: Start med navnet. Det vises på tastaturet, så vælg noget, du kan genkende senere.
de: Zuerst der Name. Er erscheint auf der Tastatur, wähle also etwas, das du später erkennst.
el: Πρώτα το όνομα. Εμφανίζεται στο πληκτρολόγιο, γι' αυτό γράψτε κάτι που θα αναγνωρίζετε αργότερα.
en: Start with the name. This is what shows on the keyboard, so pick something you will recognize later.
es: Primero el nombre. Aparece en el teclado, así que escribe algo que reconozcas después.
fi: Aloita nimestä. Nimi näkyy näppäimistössä, joten valitse sellainen, jonka tunnistat myöhemmin.
fr: Commencez par le nom. Il s'affiche sur le clavier, choisissez donc un nom que vous reconnaîtrez plus tard.
id: Mulai dari nama. Nama ini tampil di keyboard, jadi tulis yang mudah Anda kenali nanti.
it: Prima il nome. È quello che appare sulla tastiera, quindi scegli qualcosa che riconoscerai.
ja: まず名前です。キーボードにこの名前が表示されるので、あとで分かる言葉にしてください。
nb: Start med navnet. Det vises på tastaturet, så velg noe du kjenner igjen senere.
nl: Begin met de naam. Die staat straks op het toetsenbord, dus kies iets wat je later herkent.
pl: Zacznij od nazwy. Pojawi się na klawiaturze, więc wpisz coś, co łatwo rozpoznasz.
pt_br: Comece pelo nome. Ele aparece no teclado, então escolha algo que você reconheça depois.
ru: Сначала имя. Оно отображается на клавиатуре, так что выберите то, что потом узнаете.
sv: Börja med namnet. Det visas på tangentbordet, så välj något du känner igen senare.
th: เริ่มจากชื่อ ชื่อนี้จะแสดงบนคีย์บอร์ด ตั้งเป็นคำที่จำได้ในภายหลัง
tr: Önce isim. Klavyede bu isim görünür, sonra tanıyacağınız bir ad yazın.
vi: Trước hết là tên. Tên này hiển thị trên bàn phím, nên hãy đặt tên bạn dễ nhận ra sau này.
zh_hans: 先起名字。键盘上显示的就是这个名字，所以取个以后认得出来的。
zh_hant: 先起名字。鍵盤上顯示的就是這個名字，所以取個以後認得出來的。

source: 먼저 챙겨 드리는 세 가지
cs: Tři věci, které připravíme jako první
da: Tre ting, vi sætter op først
de: Drei Dinge, die wir zuerst einrichten
el: Τρία πράγματα που ετοιμάζουμε πρώτα
en: Three things we set up first
es: Tres cosas que preparamos primero
fi: Kolme asiaa valmiina
fr: Trois éléments préparés pour vous
id: Tiga hal yang kami siapkan lebih dulu
it: Tre cose che prepariamo per prime
ja: 最初に用意する3つ
nb: Tre ting vi legger klart først
nl: Drie dingen die we eerst voor je klaarzetten
pl: Trzy rzeczy na początek
pt_br: Três itens que preparamos primeiro
ru: Три фразы, с которых начнём
sv: Tre saker vi ordnar först
th: สามอย่างที่เตรียมไว้ให้ก่อน
tr: Önce hazırladığımız üç şey
vi: Ba mục chúng tôi chuẩn bị trước
zh_hans: 优先为你准备的三项
zh_hant: 優先為你準備的三項

source: 멈춤
cs: Zamrznutí
da: Frys
de: Hänger
el: Κόλλημα
en: Hang
es: Bloqueo
fi: Jumiutuminen
fr: Blocage
id: Macet
it: Blocco
ja: フリーズ
nb: Frys
nl: Vastlopen
pl: Zawieszenie
pt_br: Travamento
ru: Зависание
sv: Hängning
th: ค้าง
tr: Donma
vi: Treo máy
zh_hans: 卡住
zh_hant: 卡住

source: 메뉴바 아이콘: 🛶
cs: Ikona v řádku nabídek: 🛶
da: Symbol i menulinjen: 🛶
de: Menüleistensymbol: 🛶
el: Εικονίδιο γραμμής μενού: 🛶
en: Menu bar icon: 🛶
es: Ícono de la barra de menús: 🛶
fi: Valikkorivin kuvake: 🛶
fr: Icône de la barre des menus : 🛶
id: Ikon bilah menu: 🛶
it: Icona nella barra dei menu: 🛶
ja: メニューバーのアイコン: 🛶
nb: Ikon i menylinjen: 🛶
nl: Menubalkicoon: 🛶
pl: Ikona na pasku menu: 🛶
pt_br: Ícone da barra de menus: 🛶
ru: Значок в строке меню: 🛶
sv: Menyradsikon: 🛶
th: ไอคอนแถบเมนู: 🛶
tr: Menü çubuğu simgesi: 🛶
vi: Biểu tượng thanh menu: 🛶
zh_hans: 菜单栏图标：🛶
zh_hant: 菜單欄圖標：🛶

source: 메모
cs: Poznámka
da: Note
de: Notiz
el: Σημείωση
en: Note
es: Nota
fi: Muistiinpano
fr: Note
id: Catatan
it: Nota
ja: メモ
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
ru: Заметка
sv: Anteckning
th: โน้ต
tr: Not
vi: Ghi chú
zh_hans: 速记
zh_hant: 速記

source: 메모 구분 표시를 꺼도 남아있던 카드 테두리까지 완전히 숨김
cs: Po vypnutí označení poznámek se nyní skryjí i zbylé okraje karet
da: Når markeringen af noter er slået fra, skjules også de kortkanter, der før blev stående
de: Ohne Notiz-Markierung werden jetzt auch übrig gebliebene Kartenränder ganz ausgeblendet
el: Με τις ενδείξεις σημειώσεων απενεργοποιημένες, αποκρύπτονται πλέον και τα περιγράμματα καρτών που έμεναν
en: Visual cues off now fully hides lingering card borders too
es: Al desactivar los indicadores de nota, ahora también se ocultan por completo los bordes que quedaban en las tarjetas
fi: Kun merkinnät on poistettu käytöstä, myös korttien jäljelle jääneet reunat piilotetaan kokonaan
fr: Désactiver les repères visuels des notes masque aussi les bordures de carte restantes
id: Mematikan penanda catatan kini juga menyembunyikan sisa garis tepi kartu sepenuhnya
it: Con i segni distintivi delle note disattivati, ora nascondi anche i bordi rimasti sulle card
ja: メモの区別表示をオフにしても残っていたカードの枠線も、完全に非表示にしました
nb: Når notatmarkering er av, skjules nå også kortkantene helt
nl: Als je de notitiemarkering uitzet, verdwijnen nu ook de resterende kaartranden helemaal
pl: Wyłączenie oznaczeń notatek ukrywa teraz też pozostałe obramowania kart
pt_br: Ao desativar os indicadores de nota, as bordas dos cartões também ficam totalmente ocultas
ru: При отключении визуальных меток теперь полностью скрываются и оставшиеся рамки карточек
sv: Med visuella markeringar avslagna döljs nu även kvarvarande kortkanter helt
th: ปิดตัวบ่งชี้โน้ตแล้ว ขอบการ์ดที่ค้างอยู่จะซ่อนทั้งหมดด้วย
tr: Not işaretleri kapalıyken kalan kart kenarlıkları da artık tamamen gizleniyor
vi: Khi tắt dấu phân biệt ghi chú, viền thẻ còn sót lại cũng được ẩn hoàn toàn
zh_hans: 关掉区分标记后仍然残留的卡片边框，现在也完全隐藏了
zh_hant: 關掉區分標記後仍然殘留的卡片邊框，現在也完全隱藏了

source: 메모 담기
cs: Přidat poznámku
da: Gem en note
de: Notiz ablegen
el: Γράψτε σημείωση
en: Capture a note
es: Guardar nota
fi: Kirjoita muistiinpano
fr: Ajouter une note
id: Simpan catatan
it: Aggiungi nota
ja: メモを追加
nb: Legg til notat
nl: Notitie vastleggen
pl: Zapisz notatkę
pt_br: Anotar
ru: Добавить заметку
sv: Fånga en anteckning
th: จดโน้ต
tr: Not ekle
vi: Lưu ghi chú
zh_hans: 记一条
zh_hant: 記一條

source: 메모 보관함
cs: Doručené poznámky
da: Indbakke til noter
de: Notiz-Eingang
el: Εισερχόμενα σημειώσεων
en: Note Inbox
es: Recibidos de notas
fi: Muistiinpanojen saapuneet
fr: Boîte de réception
id: Kotak Masuk Catatan
it: Note in arrivo
ja: メモのインボックス
nb: Notatinnboks
nl: Notitie-inbox
pl: Odebrane notatki
pt_br: Caixa de entrada de notas
ru: Входящие заметки
sv: Inkorg för anteckningar
th: กล่องโน้ต
tr: Not Gelen Kutusu
vi: Hộp thư ghi chú
zh_hans: 速记收件箱
zh_hant: 速記收件匣

source: 메모 스크린샷이나 카드 사진의 텍스트를 인식해 위 입력창에 추가합니다. 카드 사진은 카드번호와 유효기간을 자동으로 찾아냅니다.
cs: Rozpozná text ze snímku poznámek nebo z fotky karty a přidá ho do pole výše. U fotek karet se automaticky najde číslo karty a platnost.
da: Genkender tekst fra et skærmbillede af noter eller et kortfoto og føjer den til feltet ovenfor. På kortfotos findes kortnummer og udløbsdato automatisk.
de: Erkennt Text aus Notiz-Screenshots oder Kartenfotos und fügt ihn oben in das Eingabefeld ein. Bei Kartenfotos werden Kartennummer und Ablaufdatum automatisch gefunden.
el: Αναγνωρίζει κείμενο από στιγμιότυπο σημειώσεων ή φωτογραφία κάρτας και το προσθέτει στο πεδίο παραπάνω. Στις κάρτες εντοπίζονται αυτόματα ο αριθμός και η λήξη.
en: Recognizes text from a notes screenshot or card photo and adds it to the input above. For card photos, the card number and expiry date are detected automatically.
es: Reconoce el texto de una captura de notas o de una foto de tarjeta y lo agrega al campo de arriba. En fotos de tarjeta, detecta el número y la fecha de vencimiento automáticamente.
fi: Tunnistaa tekstin muistiinpanojen kuvakaappauksesta tai korttikuvasta ja lisää sen yllä olevaan kenttään. Korttikuvasta löytyvät automaattisesti kortin numero ja voimassaoloaika.
fr: Reconnaît le texte d'une capture d'écran de notes ou d'une photo de carte et l'ajoute à la zone de saisie ci-dessus. Pour une photo de carte, le numéro et la date d'expiration sont détectés automatiquement.
id: Mengenali teks dari tangkapan layar catatan atau foto kartu, lalu menambahkannya ke kolom input di atas. Pada foto kartu, nomor kartu dan masa berlaku dikenali otomatis.
it: Riconosce il testo di uno screenshot di note o di una foto di carta e lo aggiunge al campo sopra. Per le foto di carte, numero e scadenza vengono rilevati in automatico.
ja: メモのスクリーンショットやカード写真の文字を認識して、上の入力欄に追加します。カード写真は、カード番号と有効期限を自動で見つけます。
nb: Gjenkjenner tekst fra et skjermbilde av notater eller et kortbilde og legger den til i feltet over. På kortbilder finnes kortnummer og utløpsdato automatisk.
nl: Herkent tekst uit een screenshot van notities of een kaartfoto en voegt die toe aan het invoerveld hierboven. Bij kaartfoto's worden het kaartnummer en de vervaldatum automatisch gevonden.
pl: Rozpoznaje tekst ze zrzutu ekranu notatek lub zdjęcia karty i dodaje go do pola powyżej. Na zdjęciu karty numer i data ważności są wykrywane automatycznie.
pt_br: Reconhece o texto de uma captura de tela de notas ou de uma foto de cartão e adiciona ao campo acima. Em fotos de cartão, o número e a validade são detectados automaticamente.
ru: Распознаёт текст со скриншота заметок или фото карты и добавляет его в поле выше. На фото карты номер и срок действия определяются автоматически.
sv: Känner igen text i en skärmbild av anteckningar eller ett kortfoto och lägger till den i fältet ovan. På kortfoton hittas kortnummer och giltighetstid automatiskt.
th: ระบบจะอ่านข้อความจากภาพหน้าจอโน้ตหรือรูปบัตร แล้วเพิ่มลงในช่องกรอกด้านบน สำหรับรูปบัตร ระบบจะหาเลขบัตรและวันหมดอายุให้อัตโนมัติ
tr: Not ekran görüntüsündeki veya kart fotoğrafındaki metni tanıyıp yukarıdaki alana ekler. Kart fotoğraflarında kart numarası ve son kullanma tarihi otomatik bulunur.
vi: Nhận dạng văn bản từ ảnh chụp màn hình ghi chú hoặc ảnh thẻ rồi thêm vào ô nhập ở trên. Với ảnh thẻ, số thẻ và ngày hết hạn sẽ được tự động tìm ra.
zh_hans: 识别备忘录截图或卡片照片里的文字，并添加到上面的输入框。卡片照片会自动找出卡号和有效期。
zh_hant: 識別備忘錄截圖或卡片照片裡的文字，並新增到上面的輸入框。卡片照片會自動找出卡號和有效期。

source: 메모를 보관함에 담았어요
cs: Poznámka uložena do Doručených
da: Gemt i indbakken
de: Im Eingang gespeichert
el: Αποθηκεύτηκε στα Εισερχόμενα
en: Saved to Inbox
es: Nota guardada en Recibidos
fi: Tallennettu Saapuneisiin
fr: Note ajoutée à la boîte de réception
id: Disimpan ke Kotak Masuk
it: Nota aggiunta a In arrivo
ja: メモをインボックスに保存しました
nb: Notatet er lagret i innboksen
nl: Bewaard in Inbox
pl: Notatka zapisana w Odebranych
pt_br: Nota salva na Caixa de entrada
ru: Сохранено во Входящих
sv: Sparad i Inkorgen
th: บันทึกลงกล่องขาเข้าแล้ว
tr: Gelen Kutusu'na kaydedildi
vi: Đã lưu vào Hộp thư đến
zh_hans: 已存进收件箱
zh_hant: 已存進收件匣
